/* Localized versions of Info.plist keys */

CFBundleName = "LazyMail";
CFBundleGetInfoString = "LazyMail version 0.1, Copyright 2009 Zack Cerza.";
NSHumanReadableCopyright = "Copyright 2009 Zack Cerza.";
